autojump
libfido2
postgresql
bash
libidn2
python@3.8
bash-completion@2
libunistring
python@3.9
curl
maven
readline
findutils
moreutils
screen
gdbm
ncurses
sqlite
gettext
node
wget
icu4c
openjdk
xz
krb5
openssh
zsh
ldns
openssl@1.1
zsh-completions
libcbor
pcre
java
macvim
